/* Class = "NSTextFieldCell"; title = "Size"; ObjectID = "6"; */
"Size" = "Größe";

/* Class = "NSTextFieldCell"; title = "Width"; ObjectID = "12"; */
"Width" = "Breite";

/* Class = "NSTextFieldCell"; title = "Height"; ObjectID = "19"; */
"Height" = "Höhe";

/* Class = "NSButtonCell"; title = "Constrain proportions"; ObjectID = "22"; */
"Constrain proportions" = "Proportionen beibehalten";

/* Class = "NSButtonCell"; title = "Original Size"; ObjectID = "45"; */
"Original Size" = "Originalgröße";

/* Class = "NSBox"; title = "Box"; ObjectID = "46"; */
"Box" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "51"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "JPEG (best for photos)"; ObjectID = "52"; */
"JPEG (best for photos)" = "JPEG (Am besten für Photos)";

/* Class = "NSMenuItem"; title = "PNG"; ObjectID = "53"; */
"PNG" = "PNG";

/* Class = "NSTextFieldCell"; title = "Format"; ObjectID = "60"; */
"Format" = "Format";

/* Class = "NSMenuItem"; title = "GIF"; ObjectID = "67"; */
"GIF" = "GIF";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "auto"; ObjectID = "176"; */
"auto" = "auto";

/* Class = "IBBindingConnection"; designableNoSelectionPlaceholder = " "; ObjectID = "176"; */
" " = " ";